export interface FaqItem {
  id: number;
  question: string;
  answer: string;
}

export const faqData: FaqItem[] = [
  {
    id: 1,
    question: '축제 현장에서 물건을 분실했어요. 축제 현장에서 물건을 분실했어요.',
    answer:
      '그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요. 그럼 떤 이렇게 하세요.',
  },
  {
    id: 2,
    question: '축제 현장에서 물건을 분실했어요. 축제 현장에서 물건을 분실했어요.',
    answer:
      '축제 현장에 분실물 센터가 운영됩니다. 학생회관 1층에서 찾아보시거나, 총학생회 인스타그램을 통해 분실물 게시글을 확인해주세요.',
  },
  {
    id: 3,
    question: '축제 현장에서 물건을 분실했어요. 축제 현장에서 물건을 분실했어요.',
    answer:
      '축제 현장에 분실물 센터가 운영됩니다. 학생회관 1층에서 찾아보시거나, 총학생회 인스타그램을 통해 분실물 게시글을 확인해주세요.',
  },
  {
    id: 4,
    question: '축제 현장에서 물건을 분실했어요. 축제 현장에서 물건을 분실했어요.',
    answer:
      '축제 현장에 분실물 센터가 운영됩니다. 학생회관 1층에서 찾아보시거나, 총학생회 인스타그램을 통해 분실물 게시글을 확인해주세요.',
  },
];
